ent-RMCCoatBureauDeputy = куртка заместителя начальника бюро
    .desc = Плотная и стильная черная кожаная куртка с приколотым к ней значком заместителя маршала. На спине начертаны мощные буквы "DEPUTY", символизирующие правосудие, власть и защиту на внешнем кольце. Законы Земли распространяются за пределы Сола.
ent-RMCCoatBureauMarshal = куртка маршала бюро
    .desc = Плотная и стильная черная кожаная куртка с приколотым к ней маршальским значком. На спине начертаны мощные буквы "MARSHAL", олицетворяющие правосудие, власть и защиту во внешнем кольце. Законы Земли распространяются за пределы Сола.
