ent-RMCSmallFloodlight = небольшой прожектор
    .desc = Маленький кусочек света во тьме.
ent-RMCTallFloodlight = высокий прожектор
    .desc = Столб света во тьме.
ent-RMCFloodlightBroken = высокий разбитый прожектор
    .desc = В наклеенной записке говорится: "Чтобы починить, открутите панель, выньте ломом поврежденный узел, заварите его, добавьте 2 кабеля, затем закройте панель".
ent-RMCLZFloodlight = Прожектор ЗП
    .desc = Неразрушимая частица света во тьме. Кажется, что энергия никогда не иссякнет.
