ent-RMCJumpsuitVeteran = { ent-JumpsuitMarine }
    .desc = { ent-JumpsuitMarine.desc }
ent-RMCJumpsuitVeteranPMC = униформа ЧВК
    .desc = Белый комплект обмундирования, предназначенный для частных охранников. На костюме красуется символ корпорации "Вестон-Ямада".
ent-RMCJumpsuitVeteranPMCLeader = униформа командира ЧВК
    .desc = Белый комплект обмундирования, предназначенный для частных охранников. На костюме красуется символ корпорации "Вестон-Ямада". Похоже, что этот костюм принадлежит высокопоставленному офицеру.
