ent-RMCRocket84mm = 84-мм фугасная ракета
    .desc = Ракетная труба, совместимая с M5-ATL, заряженная боеголовкой HE. Наносит большой урон мягким целям при прямом попадании и разбрасывает брызги по другим целям в зоне шириной 5 метров. Снижает эффект по тяжелобронированным целям.
ent-RMCProjectileRocket84mm = 84-мм фугасная ракета
    .desc = Ух ты.
ent-RMCRocket84mmAntiArmor = 84-мм противотанковая ракета
    .desc = Ракетная труба, совместимая с M5-ATL, заряженная боеголовкой AP. Способна пробивать и уничтожать тяжелобронированные цели. Практически не наносит урона от брызг. Наносит гарантированное оглушение большинству целей. Обладает высокой точностью в пределах 7 метров.
ent-RMCProjectileRocket84mmAntiArmor = 84-мм противотанковая ракета
    .desc = { ent-RMCProjectileRocket84mm.desc }
